
/* Class = "NSTextFieldCell"; title = "Compression :"; ObjectID = "45"; */
"45.title" = "Compression :";

/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "47"; */
"47.title" = "Résolution :";

/* Class = "NSTextFieldCell"; title = "Visible par :"; ObjectID = "58"; */
"58.title" = "Visible par :";

/* Class = "NSMenuItem"; title = "Personne d’autre"; ObjectID = "61"; */
"61.title" = "Personne d’autre";

/* Class = "NSMenuItem"; title = "Mes contacts"; ObjectID = "62"; */
"62.title" = "Mes contacts";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "63"; */
"63.title" = "Tout";

/* Class = "NSMenuItem"; title = "Partage vidéo grand fichier 540 p (960 x 540)"; ObjectID = "72"; */
"72.title" = "Partage vidéo grand fichier 540 p (960 x 540)";

/* Class = "NSMenuItem"; title = "Partage de vidéo SD (640 x 360)"; ObjectID = "73"; */
"73.title" = "Partage de vidéo SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Partage vidéo HD 720 p (1280 x 720)"; ObjectID = "74"; */
"74.title" = "Partage vidéo HD 720 p (1280 x 720)";

/* Class = "NSMenuItem"; title = "Codage plus rapide"; ObjectID = "79"; */
"79.title" = "Codage plus rapide";

/* Class = "NSMenuItem"; title = "Meilleure qualité"; ObjectID = "80"; */
"80.title" = "Meilleure qualité";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSButtonCell"; alternateTitle = "Détails…"; ObjectID = "111"; */
"111.alternateTitle" = "Détails…";

/* Class = "NSButtonCell"; title = "Se connecter…"; ObjectID = "111"; */
"111.title" = "Se connecter…";

/* Class = "NSTextFieldCell"; title = "Adresse e-mail :"; ObjectID = "163"; */
"163.title" = "Adresse e-mail :";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "166"; */
"166.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "182"; */
"182.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "183"; */
"183.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Texte d’en-tête"; ObjectID = "187"; */
"187.title" = "Texte d’en-tête";

/* Class = "NSButtonCell"; title = "Conserver ce mot de passe dans mon trousseau"; ObjectID = "193"; */
"193.title" = "Conserver ce mot de passe dans mon trousseau";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "195"; */
"195.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "205"; */
"205.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Mémoriser ce mot de passe"; ObjectID = "218"; */
"218.title" = "Mémoriser ce mot de passe";

/* Class = "NSTextFieldCell"; title = "Type de projection :"; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "Type de projection :";

/* Class = "NSTextFieldCell"; title = "Espace colorimétrique :"; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "Espace colorimétrique :";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "Sous-titres incrustés :"; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "Sous-titres incrustés :";

/* Class = "NSTextFieldCell"; title = "Inclure les sous-titres :"; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "Inclure les sous-titres :";
